tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "carthage", link: false
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "fastlane", link: false
brew "libev"
brew "libksba"
brew "libtool"
brew "node"
brew "sqlite"
brew "python@3.9"
brew "pipenv"
brew "redis"
brew "ruby"
brew "ruby@2.5"
brew "swiftlint"
brew "youtube-dl", link: false
brew "zlib"
cask "chromedriver"
cask "pusher"
